[{"name": "数据分析文员", "company": "“前程无忧”51job.com（深圳）", "exe": "1年经验", "content": "不好找你妈的"}, {"name": "43461-游戏内容生态-数据分析开发工程师（TGL）", "company": "深圳市腾讯计算机系统有限公司", "exe": "3-4年经验", "content": ["岗位职责：1、内容全链路数据分析，发掘游戏内容优化点和热点；2、内容效果数据分析和建模，提升点击率和热度；3、搭建业务分析报表，支持业务发展和问题快速定位；岗位要求：1、硕士及以上学历，计算机相关专业优先；2、二年以上数据分析及挖掘工作经验；3、 熟练掌握python或scala中的一种或者多种编程语言，熟练sql，有spark经验者优先；4、 熟悉通用机器学习算法，并有相关项目经验； 5、数据逻辑清晰，沟通能力强，业务理解能力强，良好的数据敏感度和分析洞察力；6、从事过机器学习平台研发或参加kaggle等比赛获得优异成绩者优先；7、性格开朗，责任心强，有技术热情，良好的沟通能力和团队协作能力。职能类别：数据分析师"]}, {"name": "数据分析师", "company": "中电金信软件有限公司", "exe": "2年经验", "content": ["1、有数据分析工作经验，具备良好的数据分析及策略提炼能力； 2、了解常见的用户增长策略，有相对成熟的用户增长方法论，并能因地制宜的开展实施； 3、优秀的逻辑思维能力，知识面广，学习能力强，善于团队协作和项目管理，推进能力强；4、熟练使用数据库相关语言如SQL，Hive; 5、熟练使用Tableau, PowerBI 等分析/可视化工具； 6、熟悉基础的分析框架，统计模型等，能使用R, Python等软件进行分析。职能类别：数据分析师关键字：SQLHiveTableau,PowerBI"]}, {"name": "数据分析专员", "company": "深圳市创鑫激光股份有限公司", "exe": "3-4年经验", "content": ["1、编制质量部门日报、周报、月报相关数据，对数据进行不同类目的汇总，统计及分析；2、每月部门KPI数据统计核准，提供准确的KPI数据；3、统计分析市场端及公司内部质量数据，为售后质量改善提供准确有效的基础数据，及时准确提供、反馈各项目数据分析情况；4、完成上级交办的其他事项。任职要求：1、大专以上学历，3年以上数据专员工作经验；2、具备较强的excel数据分析能力，能熟练使用透视表，函数等做数据汇总和分析；3、有较强的条理性及逻辑能力，工作细心；4、有良好的沟通能力、团队协作能力及抗压能力，责任心强。职能类别：其他关键字：数据统计分析"]}, {"name": "数据分析专员", "company": "北京宏昊寰宇国际贸易有限公司上海分公司", "exe": "1年经验", "content": ["？负责沃尔玛O2O 采购业务数据相关需求，并进行分析与设计，定期完成数据报告输出；？定期与产品经理开展基于沃尔玛O2O采购业务支持相关系统优化方案设计；？了解沃尔玛采购业务，优化和完善准确、可反应采购业务特征的指标体系职能类别：业务分析专员/助理"]}, {"name": "数据分析助理", "company": "购乐贸易（深圳）有限公司", "exe": "1年经验", "content": ["岗位职责：1、负责互联网应用分发业务数据统计及分析工作；2、负责互联网应用分发业务的快速数据实验，支撑互联网产品优化及业务增长；3、负责互联网应用分发业务报告的核心指标相关工作；4、数据相关的其他工作。任职要求：1、本科及以上学历，计算机、数学统计类或其他理工类专业应届毕业生；2、对移动互联网及数据分析有浓厚的兴趣，会SQL；3、熟悉office办公软件者优先；4、熟悉linux环境及hadoop仓库环境者优先；5、有良好的团队合作意识及沟通能力。职能类别：数据采集工程师关键字：数据分析数据处理数据挖掘统计数据分析师sql"]}, {"name": "商品数据分析专员", "company": "深圳世俊投资发展有限公司", "exe": "1年经验", "content": ["岗位要求：1、熟练掌握Excel等（透视表、函数）必备处理数据的技巧，对数据较敏感；2、有服装公司工作经验优先。岗位职责：1、负责产品库存与销售分析、渠道商品下搜后分析及在线商品优化管理；2、各渠道货品分配、商品营销策略的调整及折扣价格管控；3、负责针对商品销售、库存数据、畅滞销货品、过季货品作出正确分析，预测并提出合理化建议；4、保证店铺库存的准确性，货品流通中的安全性；5、负责品牌的补货计划、跟进货期入库情况，并及时准确地进行沟通和反馈，保证畅滞销货品充足，根据市场、销售情况档期需求，适时作出商品结构与数量的调整。职能类别：数据分析师"]}, {"name": "数据分析师", "company": "深圳纳实大数据技术有限公司", "exe": "2年经验", "content": ["1、基于项目客户需求，梳理业务数据指标，形成符合客户要求的业务指标体系；2、基于公司自研产品实现业务数据的可视化呈现，制作数据可视化大屏和数据分析报告；3、基于业务数据分析的需求，利用SQL语句处理数据，利用kettle实现数据的处理；4、逻辑思维能力强，沟通协同能力好，为团队提供数据支持；5、深入理解业务、产品、用户和场景，通过数据分析洞察业务关联。职位要求：1、本科及以上学历，统计学、计算机、信息管理与信息系统相关专业优先；2、有2年以上工作经验及数据分析经验，数据敏感度高，商业敏感度高；3、有大型项目实施经验优先；4、有制作数据大屏和报表经验优先；5、具有较好的报告呈现、界面设计、文字说明及现场解说能力者优先；6、会使用tableau和powebi或其他BI工具优先。加入我们，你将获得：1.稳定的收入，拖欠工资？不存在，每月准时出粮，还有年度调薪及升职规划；2.健全的福利体系，社保+补充商保，上下班班车接送，让你工作无后顾之忧；3.与90后俊男美女共事，与世界500强高管背景人才共同学习成长；4.专业的岗位技术培训和个人技能培训，差旅享4星级酒店标准，5星级出行补贴。在这里，你将体验每个员工的付出及成长的快乐，兄弟姐妹般的团队情谊，在这里，你的才情和梦想都有发挥之地，让我们一起乘风破浪，带着自己的初心汇同腾讯云的雄心，把更好的产品奉献给用户！职能类别：数据分析师"]}, {"name": "亚马逊数据分析员（运营助攻）", "company": "深圳鸿诚优品有限公司", "exe": "2年经验", "content": ["一、岗位职责：1、负责对日常的运营、投放数据进行监控、分析，定期形成数据分析报告，提出优化建议，合理有效的控制运营等费用；2、负责电商运营数据统计及数据分析、构建数据分析体系，推动数据化运营工作；3、负责分析用户特征属性、消费行为习惯，挖掘用户线上消费需求；4、负责收集电商行业数据，监测竞品运营、投放数据情况；5、负责业务数据挖掘，监控数据模型关键指标，发现和优化模型存在的问题，推动分析结果应用于实际业务；6、负责专题分析（如用户、商品、活动等），为公司的运营、产品方向等提供基于数据分析的建议。二、任职要求：1、大专及以上学历，数学、统计学、计算机、电子商务等相关专业，具备1年以上跨境电商数据分析或销售运营经验；或者京东，淘宝等数据统计分析经验。2、有一定的英语基础，会基本的读写；工作认真细致，思维敏锐，具有良好的数据洞察力、逻辑分析能力及报告呈现能力；3、对数据敏感、有较强的逻辑思维能力和独立专项分析能力，具备良好的职业素养和沟通能力，对工作有较强的责任心与耐心；4、具备较强的团队合作意识，有良好沟通协调能力，有主动学习的能力；薪酬待遇：1、同行内有竞争力的底薪+高提成,定期的考核回顾，有涨薪空间；2、五险：入职立即为员工购买五险；3、节日假期：带薪年假、法定节假日、婚假、产假、陪产假、丧假及超长春节假期（10-15天）等；4、文娱活动：不定期组织文娱活动（聚餐，卡拉OK，桌游团建等），保证员工工作和生活的平衡；5、培训发展：关注员工发展，为员工提供培训和学习的机会，不断提升员工综合素质和能力；6、其他福利：节日福利、活动经费、零食、公司配有冰箱、微波炉供员工使用；8、上班时间：5.5天制，周一至周五上午9：00-12：00，下午13：30-18：00，周六上午9：00-12：00职能类别：数据分析师关键字：数据分析师CPC广告投放跨境电商亚马逊"]}, {"name": "数据分析师", "company": "深圳市秉高科技有限公司", "exe": "无需经验", "content": ["岗位职责：1.负责公司对接公司信息系统化；2.负责公司运营指标监控，日常报表。任职资格：1.本科或以上学历，统计学，数学相关专业优先，经验要求不高；2.积极主动，自我驱动，有不断精进意识；3.数据敏感，精通Excel公式函数，熟悉VBA、sql、python、php者优先；4.能承受高强度工作压力，具备高度责任心，学习能力和执行力强。职能类别：电商运营关键字：数据分析大数据数据处理统计数据分析师"]}, {"name": "初级数据分析师/绩效奖", "company": "深圳市讯融科技有限公司", "exe": "无需经验", "content": ["岗位职责：1、根据相关部门提供的每月数据进行分析提炼反馈问题进行推动优化改善；2、解决团队的各项数据和分析需求，日常对目标达成情况进行监控及分析；3、结合其他部门提供的数据对内部数据的反馈进行分析。任职要求：1、全日制大专及以上学历，零基础会有专人带；2、熟练使用办公软件，尤其是表格里面的函数运用，熟悉数据分析工具优先考虑；3、具备较强的逻辑思维与分析能力以及敏锐的数据观察能力与良好的数据呈现能力；4、能承受较大工作压力，工作积极进取，诚实正直，富有责任心和团队合作精神。福利待遇：1、公司免费提供住宿（环境优美，家电齐全）；2、五天8小时小时工作制，周末双休，享受法定节假日以及节日福利；3、签订正式劳动合同，入职享受国家规定的五险一金；4、带薪休假，项目奖金，季度奖金等。职能类别：运营专员关键字：分析统计数据处理"]}, {"name": "提供住宿/数据分析助理", "company": "深圳市鸿伟互联网信息服务有限公司", "exe": "无需经验", "content": ["岗位职责：1、负责与总部大数据平台对接及本地数据仓库的维护与更新，并跟进使用过程中的问题和提出优化方案；2、负责运营数据日报、周报、月报的输出；3、负责激励活动方案的落地执行，包含指标设置数据测算、投入产出比分析、活动效果分析等；4、响应项目的专项分析需求，为运营决策提供分析报告作为参考；5、监控业务部门的关键指标数据，对数据异常进行预警、找出原因。年龄：20-30周岁，计算机 电商 建筑机电工程方面专业优先考虑、统招大专及以上学历。薪酬福利：1、五险一金：包括养老保险，医疗保险，失业保险，工伤保险，生育保险，以及公积金；2、中餐补贴：提供统一标准的午餐补贴；3、节日福利：春节，端午节，中秋节等节日期间发放节日津贴或实物；4、带薪年假：工作满一年，可享受国家规定的带薪年假；5、其他活动：公司不定期组织各种文体活动，如外出旅游，联欢会等；上班时间：周一至周五 9：00-18:00 ，中午12:00-14:00为午休时间职能类别：网站运营专员关键字：数据处理"]}, {"name": "数据分析助理", "company": "深圳市鸿兴网络科技有限公司", "exe": "无需经验", "content": ["岗位职责：1、负责对市场部的相关数据进行分析，完成从数据埋点、数据接入、验证、分析至数据可视化、专项数据分析报告输出的全套数据分析工作；2、迭代优化固定数据分析产品，提高分析工作的时效性、准确性、稳定性、灵活性；3、负责与产品、客户端、后台、测试沟通协调，并基于数据分析结果推动问题解决或优化，持续关注后续数据表现及玩家反馈；任职资格：1、统招本科及以上学历，统计、机器学习相关专业，经验不限；2、坚实的统计基础知识，能够灵活运用统计工具解决实际问题；3、良好的沟通表达能力，能够使用简单通俗的语言准确、快速传递分析结果；4、缜密的逻辑思维，能够透过复杂的现象敏锐捕捉到事务的本质；5、性格活泼开朗，态度积极向上，富有钻研精神职能类别：数据分析师关键字：大数据分析数据数据处理"]}, {"name": "数据分析师", "company": "深圳市天和通信有限公司惠州分公司", "exe": "2年经验", "content": ["（1）负责分析数据清洗，包括数据库及数据文件数据统计、业务规则配置管理等。（2）负责系统的日常监控，巡检，故障应急，漏洞修复，文档编写工作。（3）负责分析工具的运维管理与初步代码bug排查。岗位要求（1）计算机相关专业，学历大专以上，35岁以下，工作经验2年以上。（2）熟悉mysql，oracle数据库，有编写SQL的能力。（3）熟悉Excel统计分析，有python 编程经验的优先。（4）工作负责，细致认真，积极主动沟通，具有良好的技术习惯和文档编写能力。（5）具有良好学习能力。注：此岗位为外包岗位，上班地点在深圳福田区，公司不提供食宿。如不能接受以上条件的请勿投简历，谢谢。职能类别：数据分析师关键字：数据处理数据分析师数据挖掘"]}, {"name": "数据分析师", "company": "深圳市纽泰睿科技发展有限公司", "exe": "2年经验", "content": ["1. 负责常规日周月报制作，及相关经营报告数据提取2. 协助领导通过数据挖掘问题（如区分两极人货店，新品动销，滞销库存清理等），并推动业务转化出结果3. 理解业务部门的需求，参与数据分析，从繁复大量的数据中抓取关键信息，支持业务部门做进一步决策；4. 监控发现Netsuite数据系统存在的问题，与IT合作进行修正，确保数据的准确性 5. 负责跨境电商平台（如亚马逊、Walmart、eBay）的相关数据数据采集与爬取、解析处理、入库等数据日常工作；任职要求: 1. 本科及以上学历，有2年及以上的跨境电商数据分析（供应链/产品开发/运营）经验者优先；2. 熟练使用任意一种编程语言，例如 SQL、R、Python 等等，会tableau等可视化BI工具3. 有爬取跨境电商平台如亚马逊、速卖通、eBay经验者优先；有针对跨境电商平台数据爬取数据清洗分析经验者优先；4. 了解电商平台后台数据结构及系统分析知识，有使用Netsuite系统、数据库经验优先考虑福利待遇：1， 薪酬：业内较有竞争力的薪酬待遇，周末双休，年底双薪，突出贡献者额外年终奖金；2， 保险：入职即购买五险一金；3， 假期：法定节假日；4， 福利：每天提供下午茶，转正、周年及节日福利；5， 活动：旅游、季度集体活动，如年会、运动会、拓展、球类比赛等职能类别：数据分析师关键字：数据分析数据处理统计sql"]}, {"name": "数据分析leader", "company": "深圳斯达领科网络科技有限公司", "exe": "5-7年经验", "content": ["工作职责:1、整体负责斯达领科各业务线B端场景数据分析相关工作；2、对电商领域有深入的了解，能从行业趋势和产品形态等角度，给业务方方向与业务模式的建议；3、针对具体的业务问题，独立设计和开发能实际解决业务问题的模型，并推动落地，解决业务问题；4、全面分析各项影响产品提升与增长的因素，各项业务细节，结合业务方向，给出可落地的整体的产品优化方案；5、与产品，运营，研发等配合。推进优化方案落地执行，带来业务的实际提升增长。6、负责数据分析团队规划建设，打造行业领先的数据分析团队，有效支撑业务发展。任职资格:1、好奇心强，求知欲强，有钻研探索精神，对数据分析有强烈兴趣者优先；2、有过成功业务优化经验者优先；3、有互联网公司数据分析，产品经理，运营经理，策略经理等多方面经验者优先；4、创新能力强，面对业务上各种新问题，能创造性的发明新的分析优化方案者优先；5、性格严谨细致认真；6、较强的模型设计与优化能力；7 、有团队管理经验优先。职能类别：数据分析经理/主管关键字：数据分析"]}, {"name": "风控数据分析专员/助理", "company": "西安云海信息技术有限责任公司", "exe": "无需经验", "content": ["1、工作积极主动，性格活跃开朗，能吃苦耐劳,有团队合作精神; 能够使用基本办公软件;2、大专及以上学历，专业不限，IT相关专业优先。3、初步了解互联网行业，具有一定的逻辑思维能力强4、具备一定的计算机基础优先；5、良好语言表达和沟通能力，具备团队思维；职位描述：1、协助数据咨询顾问，进行图片、语音、视频等项目数据的验收、评估；2、及时与数据咨询部门和运营部门沟通验收进度，整理和反馈项目问题；3、对验收数据进行分析，了解其内在规律，为解决项目问题提供行之有效的解决思路；4、协助数据咨询部门，收集和整理行业信息，为客户拓展提供有效支持职能类别：风险管理/控制关键字：风控数据处理分析统计"]}, {"name": "数据分析师/数据分析助理/双休", "company": "西安慧晶智能科技有限公司", "exe": "无需经验", "content": ["1、负责公司仓库资料的数据管理，确保各项原始数据的真实性、准确性以及全面性；2、对数字敏感，有独立的数据统计和分析能力；3、仓库各种数据和报表的录入和复核。任职条件：1、大专及以上学历，年龄20-30周岁；2、有数据统计工作经验者优先考虑；3、熟悉使用办公软件，对新鲜事物感兴趣，肯专研，善于学习；4、对工作细心，认真，有责任心，有团队合作精神；福利待遇：1、公司提供五险一金，周末双休；2、节日礼包、生日派对；3、企业年度旅游、定期团队活动、户外拓展；4、有利的发展空间和晋升平台。职能类别：数据分析师关键字：分析大数据应届生助理实习生转行"]}, {"name": "Python跨境电商数据分析员", "company": "深圳市瑞拓步科技有限公司", "exe": "2年经验", "content": ["岗位职责：1、数据分析：及时响应公司的数据分析需求，负责业务数据的提取和分析，并输出相关报表。2、数据挖掘：根据当前的数据分析结果，深入挖掘潜在的业务漏洞、数据关系等，提供有价值的决策信息和创新意见。3、深入熟悉公司各产品业务流程，为随时的数据分析做准备。4、负责开发和维护数据分析相关的Python、SQL脚本、Excel文件。任职要求：1、全日制大专及以上学历，统计学、数学，计算机专业优先。2、2-3年以上跨境电商数据分析工作经验，熟悉亚马逊电商平台优先。3、熟悉python，精通Excel公式、函数，图表使用。福利待遇 ：1、【五险一金】优秀员工购买公积金+一档医疗保险；2、【意外险】仓库+发货部门入职即购买一年期40万保额人身意外险；3、 【团建活动】公司注重团队建设，每年春秋季各组织一次拓展或市内外旅游活动；4、【节日福利】端午、中秋、春节等传统节日享有节日礼品；5、【员工关怀】公司视员工为“家人”，转正员工结婚、生子发放结婚生育礼金666元；6、【下午茶】每天免费供应各种咖啡、茶叶、点心、面包，每周举办两次集体下午茶。7、【生日会】每月举办一次集体生日会，转正寿星享有200元生日红包。8、【带薪假期】入职即开始计算年假，多一年多加一天，同时享有国家规定其他带薪假期（法定假日、婚假、产假、陪产假、哺乳假等）；9、【加班补贴】公司提倡高效工作，若因工作需要加班的员工，可享受免费加班补贴；10、【lady特权】三八节发放福利并享有半天带薪假期；11、【员工关怀】公司关注员工健康，员工住院可享受公司慰问礼品；12、【培训基金】公司每年为全体员工提供价值2000-10000元培训课程，用于员工利用非工作时间进行自主学习，提升综合素质及专业能力；13、【大型年会】公司每年都会组织市外大型年会，并进行现金大抽奖。14、公司提供优厚的薪酬及广阔的个人发展空间，对于表现优秀的员工将给予提前转正、每年调薪。15、公司每年为全体员工提供年终奖金。16、公司为员工提供免费宿舍。17、为公司做出杰出贡献的优秀员工有机会晋升为公司股东（四年已有两位员工晋升股东）；职能类别：数据分析师关键字：数据分析师统计数据分析大数据数据挖掘数据处理"]}, {"name": "初级数据分析专员", "company": "深圳市冠思科技有限公司", "exe": "无需经验", "content": ["岗位职责：1、日常数据整理、分类、统计；定期提交日常数据分析报告；2、负责数据日常维护工作，执行；3、对系统开发逻辑进行测试，并验证准确性；4、主管安排的其他事宜。岗位要求：1、年龄20-32周岁，大专及以上学历；2、沟通能力强，做事认真仔细，对数字敏感，逻辑性强；3、熟练使用办公软件。薪酬福利：1、公司实行5天8小时工作制，周末双休，法定节假日正常休息；2、公司员工享受国家法定带薪假日与年假等带薪休假待遇，公司会购买五险一金；3、公司员工可参与季度与年度评优，评优员工将获得评优奖金等福利，特等优秀员工（公司认可）可获得期权激励的机会；4、公司每年度绩效优秀者，可享有国内或国外旅游机会一次；5、所有员工生日，均可在福利系统上免费选购生日礼包内的产品一份，并可生日当天提前2小时下班。职能类别：其他餐饮服务员"]}, {"name": "亚马逊数据分析师", "company": "深圳市益镓华科技有限公司", "exe": "1年经验", "content": ["工作职责：1、负责亚马逊平台数据分析体系的规划、设计和建设；2、掌握亚马逊站点动态和发展趋势，负责亚马逊市场调研数据分析，采集分析产品数据信息；3、检索亚马逊等各电商平台及各个展会及社交媒体的热卖产品进行研究，挖掘符合站点有潜力的产品；4、独立分析广告关键词投放数据和广告效果监控，统计相关数据，并依据数据给出优化方案；5、负责向团队提供数据分析报告的，包括常规的例行报告和特定的专题分析；6、完成领导交代的其他数据分析任务。岗位要求：1.本科学历，应用数学、计算机科学、经济管理、数理统计等相关专业；2.有数据分析工作经验，具备1年以上跨境电商数据分析或销售运营经验；3.熟悉办公软件(Execl,PPT)，掌握Python、R、SAS、SPSS等任一数据分析工具，精通SQL脚本编写，有网站数据挖掘分析经验或实际商务智能（BI）应用者优先；4.对数据敏感，逻辑思维和分析能力强，工作细致，逻辑性强；5.对于从数据现象中挖掘信息、数据可视化展现上有着较为活跃的思路。职能类别：数据分析师关键字：分析市场调研大数据数据处理数据分析"]}, {"name": "急聘BI大数据分析助理专员（包住+双休", "company": "深圳市波海嘉科技有限公司", "exe": "无需经验", "content": ["任职资格：1. 大专以上学历，，可接收应届毕业生；2. 有良好的数据分析能力和思维逻辑能力；3. 形象好气质佳，有较强的沟通能力；4. 能够熟练使用办公软件。5. 年龄20-30周岁，超龄勿扰！薪资福利：1、试用期1-3个月，优秀者可根据工作表现提前转正；2、健全的五险一金，完善的绩效考核，年终奖金及定期调薪；3、带薪休假（年假，婚假，丧假，病假）等；4、丰富的业余集体活动（拓展，旅游，聚餐，年会等）职能类别：数据分析师网络/在线客服关键字：分析数据处理统计技术文员"]}, {"name": "数据分析师/数据分析助理/双休", "company": "深圳壹百科技有限公司", "exe": "1年经验", "content": ["1、负责公司仓库资料的数据管理，确保各项原始数据的真实性、准确性以及全面性；2、对数字敏感，有独立的数据统计和分析能力；3、仓库各种数据和报表的录入和复核。任职条件：1、大专及以上学历，年龄20-30周岁；2、有数据统计工作经验者优先考虑；3、熟悉使用办公软件，对新鲜事物感兴趣，肯专研，善于学习；4、对工作细心，认真，有责任心，有团队合作精神；福利待遇：1、公司提供五险一金，周末双休；2、节日礼包、生日派对；3、企业年度旅游、定期团队活动、户外拓展；4、有利的发展空间和晋升平台。职能类别：数据分析师关键字：分析大数据应届生助理实习生转行"]}, {"name": "数据分析/接受本科以上转行", "company": "深圳市昇悦电子科技有限公司", "exe": "无需经验", "content": ["职位要求：1、理科及信息管理与计算机科学、会计、财务管理、数学统计等理科专业优先；2、对大数据分析有兴趣；3、具备良好的文档规范性编撰能力；4、21-30岁，本科及以上学历，且有一年以上的社会工作经验，学习能力强；5、对数据分析具有敏感性，可接受无经验者。职位描述：1、及时与数据部门和运营部门沟通验收进度，整理和反馈项目问题；2、对验收数据进行分析，了解其内在规律，为解决项目问题提供行之有效的解决思路；3、协助数据咨询部门，收集和整理行业信息，做成表格的形式；薪资福利1、薪酬结构：高底薪+高绩效+全勤+项目奖金；2、5天七小时早九晚六，加班有加班补贴；3、每周下午茶以及团建；4、成功入职保底薪资7000，转正面议。职能类别：工业设计/产品设计关键字：数据分析数据分析数字数学IT其他"]}, {"name": "产品开发/数据分析/福永地铁站", "company": "深圳市极客光电有限公司", "exe": "2年经验", "content": ["1. 收集、分析各大电商市场产品数据，评估产品未来趋势和潜力；2.熟练掌握电商产品开发第三方开发工具，能快速提取有效数据；3.维护产品的生命周期，定期做产品的迭代升级，与运营确保信息互通，追溯改善结案。4.对市场反馈的产品、服务、价格等信息进行分析，并对我司产品进行待续优化，确保产品的市场竞争力。任职要求：1、大专或以上学历，专业不限；2、具备较强的市场分析及判断能力，有电商产品开发经验1年以上;3、具有较强的执行力，沟通能力和团队协作意识，有电商行业工作经验者优先。职能类别：电商产品经理关键字：产品开发电商产品数据分析师产品开发专员开发助理开发专员"]}, {"name": "中级数据分析员", "company": "深圳市中投顾问股份有限公司", "exe": "1年经验", "content": ["岗位职责：1、 收集、整理、分析行业/产业相关数据，按照要求对于数据进行清洗；2、根据公司自有模型撰写数据分析报告;3、参与大数据库开发;说明：中投产业研究院已经形成一套独特的研究框架，在此框架下我们将针对研究员进行目的性较强的针对性培训和定向研究，输出的成果也有明确的品质要求。在我们研究框架的指引下，将十分有助于研究员在短期内快速建立一套自己的研究分析框架。我们的综合产品体系也十分有助于有意在此行业长期累积、发展的专业人才进行学习提升。招聘要求：1、重点大学本科及以上学历，统计学、数学与应用数学、计量经济学等相关专业优先;2、具备商业敏感度、数据敏感度，数据可视化能力强优先;3、熟练使用Excel、Word、PPT等软件，熟练使用数据分析工具（如Python、R等）优先;4、具有较强的逻辑思维能力、学习能力，有团队协作意识，责任感强;5、思维活跃，勇于创新，具备较强的沟通能力;6、具有稳定性和清晰的个人长期发展规划，有相关工作经验优先。备注：我们欢迎对行业研究工作本身十分感兴趣，愿意长期在此领域沉淀自己的人；只是想短期内试试的人不欢迎，因为行业研究的专业能力要经过若干年的专注积累才有成效。工作时间： 五天工作制 薪资福利：1、提供业内极具竞争力薪资；2、按照国家规定，为员工缴纳社保和住房公积金；3、享受国家法定节假日；4、享受带薪年假；5、享受节日慰问礼品；6、每月举办员工生日会；7、季度之星；8、每年多次旅游和团队活动；9、良好的工作环境和团队氛围。 公司官网：*********************/us/旗下资讯网：*********************/工作地址深圳市福田区泰然六路雪松大厦A座4层职能类别：咨询员调研员"]}, {"name": "高级数据分析师", "company": "深圳市中农数据有限公司", "exe": "3-4年经验", "content": ["岗位职责：1 研究企业数据，进行数据挖掘和用户行为分析，为公司运营方向提出方案和建议。2 通过先进的技术手段、科学的数据建模方式，对大数据进行挖掘、研究、分析、创新和优化； 3 和软件工程师对接，提出研发需求，并指导建立数据挖掘系统，协助完成模型系统的设计、测试和优化。4 设计移动平台功能，开发新产品5 完成领导交代的其他工作事项。岗位要求：1、大学本科及以上学历，数学、统计学、等相关专业；2、3年以上数据挖掘或数据分析工作经验，有互联网、大数据行业从业经验者优先；3、熟悉SAS、SPSS 、SQL、MATALAB等至少一种数据处理工具； 4、具备良好的沟通能力和业务素质，能独立构建模型完成分析工作；5、具有良好的数据敏感度，对数据挖掘工作积极主动、有持久的热情和兴趣；职能类别：科研人员"]}, {"name": "BI数据分析师", "company": "云汇算（深圳）科技有限公司", "exe": "3-4年经验", "content": ["此岗位为新增岗位：工作职责:1、根据实际业务，用现有数据进行建模，并且不断优化；2、负责对接公司各事业部数据分析需求；为各团队提供数据支持；3、对项目负责，深度参与事业部数据运营项目，管理、协调各方资源，确保项目目标达成，对营销和运营活动进行数据分析和总结优化；4、能独立完成数据分析报告，数据分析专题等；5、收集业务部门数据需求，包括品牌、商品、运营、用户研究等各维度需求，并和横向数据部门对接，提交数据需求并制作数据分析报告、数据挖掘分析报告等数据工作；6、自主发起研究课题，通过数据分析挖掘，为业务增长寻找新的突破点。任职资格:1、本科以上学历，数学、经济学、计算机相关专业优先考虑；2、3年以上互联网行业数据分析经验，数据敏感度高，商业敏感度高；3、熟悉电商平台各类数据分析指标，并能够跟进指标建模；4、具备产品的顾客群分析及定位经验，对数据敏感；5、熟悉互联网数据运营、数据监控和分析体系，熟悉黑客增长体系；6、熟练使用Python和SQL处理数据，熟悉各类各种数理统计、数据分析工具；7、自驱力强，沟通协作能力好，有进取心。公司福利：有保障：八险一金入职即缴纳，社保一档，除五险外，额外缴纳意外保险，疾病保险，门急诊保险，看病不用受限制，感冒发烧都能报销，入职报销体检费用，每年安排一次全身体检；有补贴: 入职即有餐补，车补，交通补贴，住房补贴；有奖励: 转正后享有绩效奖金，年终奖金。各类新人奖，优秀员工奖，勤劳奖；有发展：公司业务稳步发展，不用担心睡醒发现被裁员；有空间：朝九晚六，周末双休，想去哪玩就去哪玩；有假期：带薪年假、带薪病假、带薪法定假；有快乐：公司准备下午茶零食，工作饿了想吃就吃；你还在等什么，快来加入我们吧！工作地址深圳 - 南山区 - 软件产业基地1C栋1301职能类别：数据分析师关键字：数据分析数据分析师统计sql"]}, {"name": "数据分析师/销售数据分析", "company": "深圳桑椹电子商务有限公司", "exe": "3-4年经验", "content": ["【岗位职责】1、 数据观测体系梳理与日常监控，基于业务主逻辑梳理业务核心维度形成分层级的业务监控体系，并系统化监控、预警；2、 基于业务关键节点的数据监控与改善逻辑，设置业务调整目标并驱动、跟踪业务团队达成；3、 保持对市场宏观数据的关注，按周期产出市场/内部专题分析、调研报告；4、 对接各个部门工作需求，搭建公司数据分析体系，定期提供各部门所需日报，周报，月报等相关数据分析报告。【任职要求】1、统招全日制专科或以上，计算机、数学或统计专业优先；2、 3年及以上跨境电商平台数据分析或数据产品经验，对数据于业务的价值有清晰认知，具备系统化的数据分析思路与驱动能力，熟练使用各种基础数据分析工具；3、 数据&效率敏感，具备用户-销售的全链路数据洞察、分析能力，能快速发掘业务和数据的联系，具备高效率业务协作流程设计能力；4、工作认真细致，思维敏锐，具有良好的数据洞察力、逻辑分析能力及报告呈现能力，能独立进行数据仓库数据模型的设计者优先录用。【福利待遇】1、工资待遇：每月500元的餐补；薪资结构：固定工资+业绩提成/绩效奖金；2、员工培训：提供入职培训，同时也会不定期为员工组织相关培训；3、人才培养：公司对工作表现优秀的员工不定期的给于薪酬调整机会和晋升机会；4、五险一金：入职即购买；5、节日福利：公司在传统佳节等重大节日为员工发放节日慰问品或过节费；6、假期规定：依法享有国家规定的各种法定节假日；7、其他团建：公司或部门不定期组织各项文娱活动。职能类别：数据分析师关键字：数据分析数据师电商数据销售数据分析业务数据分析数据"]}, {"name": "数据分析师(J11633)", "company": "深圳新东方学校", "exe": "1年经验", "content": ["工作职责:职责一：教学数据分析与统计工作标准：准确、及时工作任务及要求：1、完成校区报名统计、新老生统计，每周教学部门和市场部门数据需求；2、负责BR数据系统维护，完成对集团以及教学部门的数据对接；3、完成教学部门的临时数据需求； 职责二：数据模型建立工作标准： 准确、贴合教学部门实际工作任务：1、根据往年招生情况等数据，建立对教学部门招生及设班有指导意义的盈利模型，帮助教学部门合理设班，完成预算；2、根据以往及未来开班情况等数据，为各教学部门提供教室需求分析，使教室数量得到合理分配，提高教室使用率及其他各项资源使用率；3、根据以往报班情况，为教学部门顾问及市场部门提供推广建议；4、建立其他各项支持教学部门增强盈利的数据模型。 职责三：建立评价预警体系工作标准： 准确、科学工作任务：1、结合学校和集团发展方向，建立业务评价预警体系，科学合理评价业务现状，实时跟进反馈业务状态，提前预警，优化流程，提升效率任职资格:1、知识技能：熟练掌握数据分析工具，如Orcale/mysql、python/R/SPSS、Excel等； 熟练使用常用数据算法2、教育背景：本科以上，数学，统计学，计算机等专业优先3、工作经验：有数据类工作经验者优先4、能力素质：责任心强、上进好学、认真细致、有良好的沟通协调力福利待遇：1、工作地点：TCL大厦16楼2、工作时间：5天工作制，一天8小时，（加班换休/节假日工资制度按学校人力制度执行）3、薪酬：面议4、五险一金：入职即开始缴纳5、带薪假期、旅游、节日福利费、年度体检、员工子女就读优惠等职能类别：数据分析师"]}, {"name": "数据分析员（物流）", "company": "跨越速运集团有限公司", "exe": "2年经验", "content": ["工作职责：1、基于不同分析维度和各类基础数据，建立多个有效的数据分析模型；2、根据业务绩效数据，分析绩效合理性，并针对不合理处提出有效的改善措施；3、对各个绩效方案进行数据测算，为方案落地提供有力的数据支持；4、针对各项数据建立数据库，并对数据库进行管理和维护；5、审核对外数据的敏感性，对敏感数据进行脱敏处理；任职要求：1、大专及以上学历，人力资源管理、统计学、物流管理等专业优先；2、有数据分析工作经验，熟悉数据分析流程，具有独立分析的思维，能输出数据分析结果；3、熟练使用各种办公软件，尤其Excel各种常用函数；4、具备良好的沟通表达、思维逻辑能力；积极主动，性格外向。职能类别：物流专员/助理关键字：数据分析统计数据处理数据运营物流中转场分拨办公软件"]}, {"name": "数据分析员", "company": "跨越速运集团有限公司", "exe": "1年经验", "content": ["工作内容：岗位一1、负责内部人员产生行为日志，数据搜集/数据统计/数据整理/,进行信息安全风险识别，撰写风险分析报告等。2、能自主根据日常分析情况提出需求做出风险预警报表，配置安全策略/优化维护，加快数据分析及提前预知风险等工作。3、参与公司信息安全事件的分析、紧急响应和事件处理工作。岗位二1. 前期学习阶段：解答内部人员提交的ERP系统权限相关问题，3、后期工作：跟进系统新功能上线审核及测试，如有异常能独立与产品人员进行协作解决；3. 协助上级监督ERP权限下发情况及异常问题跟进处理；每月进行本部门工作情况分析进行汇报要求：会思维导图，办公软件（表格/PPT/文档..等） 对ERP系统有一定的接触做事严谨，细心，责任心强，执行力强，抗压能力好具有良好的沟通能力和团队合作精神，对工作任务及进度的完成具有高度的责任感。职能类别：数据分析师"]}, {"name": "数据分析师", "company": "金蝶软件（中国）有限公司", "exe": "5-7年经验", "content": ["岗位职责：1、梳理金蝶企业事业部核心产品的业务、财务数据和用户行为数据，挖掘数据价值。2、建立金蝶企业业务数据分析体系，为业务管理决策与运营提供高质量数据服务。3、理解商业模式，抽象业务逻辑，定义并持续跟踪关键指标，为业务指标变化做出数据解释。4、构建数据模型，识别关键信息，提升业务理解深度，探索发现长期趋势及机会。任职要求：1、本科及以上学历，统计、数学、计算机等相关专业。2、3年以上相关工作经验，对数据敏感，拥有2B行业数据分析经验优先。3、精通SQL，熟悉Hive/MR/Spark，了解数据仓库、数据可视化。4、熟练使用 Python/R 进行数据清洗、分析，熟悉常用的数据统计和分析方法。5、对统计学有较深的理解，有增长、AB实验、数据建模经验者优先。6、工作认真、细致，有良好的团队合作精神,较强的沟通能力。7、熟悉机器学习算法的优先。职能类别：数据分析师"]}, {"name": "数据分析师", "company": "深圳远见国际咨询有限公司", "exe": "3-4年经验", "content": ["岗位职责：1、负责数据驱动，为业务创新模块的产品方向和决策提供数据支持； 2、开展业务的分析，深入理解业务，提取、梳理以及分析数据，输出行业分析报告，为业务团队二次投放提供应用建议；3、总结业务数据分析常用纬度和关键指标，理解业务产品逻辑提出数据采集方案并验证，推动公司级大屏指数产品化落地；4、构建业务分析体系，针对不同场景设计数据分析模型，为各部门及管理层提供决策依据。任职要求：1．有互联网公司数据或互联网广告工作经验，本科以上学历，数学、统计学专业优先；2．3年以上相关工作经验，熟悉数据分析与数据挖掘理论，有丰富的广告效果分析经验；3．熟练使用SQL/Hive，了解数据挖掘常用算法，熟练使用Excel、SPSS或Matlab等统计分析工具，掌握至少一门编程语言，如Python、R等，对数据分析与处理有一定的经验；4．拥有敏锐的洞察、分析能力，严谨客观的分析态度；优秀的职能类别：数据分析师关键字：数据分析数据处理数据挖掘统计数据分析师"]}, {"name": "数据分析+接受本科以上转行", "company": "深圳市立源信息技术有限公司", "exe": "无需经验", "content": ["职位信息岗位职责：1、负责公司数据平台的数据分析、归类、处理；2、负责系统数据的录入、审核、筛选出错误数据；3、负责公司数据库管理，确保各项原始数据的真实性、准确性以及全面性；4、对数字敏感，有独立的数据统计和分析能力；岗位要求：1、本科学历，计算机专业优先，非计算专业也可投递。2、愿意从基层做起，善于学习和总结分析；3、能承受工作压力，工作积极进取，诚实正直，富有责任心和团队合作精神。4、会基本的电脑操作，接受反应快，应届生优先。福利待遇:1、每周5天制上班时间，周末双休，无需加班，五险一金齐全；2、每月绩效奖金、项目奖金、年终奖金，一切靠实力吃饭；3、每季一次公费出游，世界那么大，我们一起去看看4、每月一次员工专属生日趴，水果蛋糕节日礼物;5、人性化管理，享受国家规定的带薪年假、各种节假日；职能类别：化工技术应用/化工工程师关键字：数据分析统计数据处理数学理科数字"]}, {"name": "数据分析师", "company": "深圳市顺丰同城物流有限公司", "exe": "1年经验", "content": ["职责描述：1、数据分析：完成业务线整体及分地区的达成、异动、流失等多个维度进行专项分析；2、材料输出：根据数据情况，整合完成各项汇报材料输出；3、重点指标监控及播报：专项支持重点指标项的监控和播报，对于完成不佳模块协助业务方跟进处理；任职要求：1、1年以上物流行业经验，有即时物流数据分析工作经验优先；2、本科以上学历，经济、数学、统计等相关专业优先，能熟练使用各类型办公软件；3、具备较强的沟通能力，具备一定的抗压能力；职能类别：业务分析专员/助理关键字：即时物流数据处理数据分析师"]}, {"name": "数据分析专员", "company": "泰州爱乐福商业设备有限公司上海分公司", "exe": "1年经验", "content": ["工作职责：1. 负责沃尔玛O2O采购业务数据相关需求，并进行分析与设计，定期完成数据报告输出；2. 定期与产品经理开展基于沃尔玛O2O采购业务支持相关系统优化方案设计；3. 了解沃尔玛采购业务，优化和完善准确、可反应采购业务特征的指标体系任职要求：1. 一年以上数据分析工作经验（全日制大专或本科毕业）2. 具有优秀的沟通能力和快速学习能力3. 责任心强，态度积极，工作细致，有处理突发事件的应急能力4. 执行力强，及时完成采购分配的工作任务和落地执行5. 熟悉并熟练使用Microsoft Excel、Word、PowerPoint等日常办公工具职能类别：运营专员"]}, {"name": "数据分析师", "company": "深圳微播信息技术有限公司", "exe": "3-4年经验", "content": ["1、根据用户行为等数据进行业务分析，帮助业务快速提升；2、建设业务分析模型，不断评估和优化业务分析模型；3、支持业务上各种统计分析需求。职位要求：1、数学、统计学、计算机相关专业优先，对数据分析有强烈兴趣者优先；2、有IT大数据分析经验，有互联网公司数据分析经验、互联网数据建模分析经验者优先；3、能快速理解业务，发掘业务细节和数据之间的联系。职能类别：数据分析师关键字：数据处理数据挖掘大数据数据分析师sql"]}, {"name": "销售数据分析助理+双休", "company": "东莞市小宇宙智能科技有限公司", "exe": "无需经验", "content": ["岗位职责：1、负责跨境电商平台产品市场数据调研分析，输出市场分析报告；2、 跟踪和研究日常数据，积极改进数据分析方法，建立合适的分析模型对业务问题进行分析；3.有较强的数据分析能力，熟练使用数据分析工具，能从海量杂乱的数据中推导出合理的结论并制定应对方案；任职资格：1、全日制大专及以上学历，英语四级及以上水平，统计学、数学等相关专业，1年以上跨境电商数据分析经验，2、对外贸欧美市场产品的分析和研究有兴趣，有一定市场敏感度，善于分析市场需求；3、逻辑思维、沟通能力比较强，学习能力比较好，较为勤奋专注；4、有志于在跨境电商或外贸行业发展者优先。职能类别：业务分析专员/助理关键字：数据分析数据统计"]}, {"name": "数据分析经理", "company": "盛业商业保理有限公司", "exe": "5-7年经验", "content": ["岗位职责:1、基于风控模型，风险策略建立数据监控准则以及数据挖掘方式；2、负责业务和非业务数据的提取、处理、分析，监控日常指标和指标变化；3、负责风险预警体系维护，并做对应的风险预警处理；4、负责风控模型及风控规则的执行监督。 任职资格:1、6年以上数据分析经验；2、对产业有一定了解；具备一定的金融专业知识；3、掌握数据分析工具（Python\\R），有较强的数据敏感性；4、有一定团队管理经验；5、个性内敛沉稳，愿意钻研，有较强的学习能力。职能类别：数据分析经理/主管"]}, {"name": "财务结算/数据分析员", "company": "深圳市塰鸥派科技物流有限公司", "exe": "2年经验", "content": ["岗位职责：1、负责财务结算工作，及时、准确统计各类所需数据，协助建立数据体系，支持业务发展。2、了解跨境货代业务，对数据进行分析，将数据分析结果以可视化形式产出，跟踪、反馈各项异常数据。任职要求：1、 本科或以上学历，财务、数学、统计学及信息与计算科学专业优先考虑；2、 行业背景：国际货代行业，了解跨境货代业务；3、 2年以上数据工作相关经验，对数据敏感，具备大数据处理能力，优秀的信息整合和分析能力，能够形成清晰的业务观点和前瞻判断；4、 逻辑清晰，思维敏捷，良好的抗压性和优秀的团队合作意识。职能类别：会计"]}, {"name": "运营助理（数据分析）", "company": "上海爱奇尔信息技术有限公司", "exe": "1年经验", "content": ["1、协助运营完成公司制定的销售目标；2、以数据分析为导向，协助亚马逊店铺的产品开发、广告投放，制定建立广告投放策略方案应用；3、根据上级制定的广告投放策略不断优化竞价，提升产品曝光和点击率，完成制定的广告目标；4、根据产品推广的不同阶段调整广告策略、优化广告活动，与运营部保持紧密的反馈沟通；5、对广运营数据进行持续性的跟踪和监控，定期分析产出周报月报等相关报表；6、负责数据分析部门日常数据维护，解决日常出现的数据问题，提出解决方案。岗位要求：1、1年以上亚马逊实际操作经验，有广告CPC投放工作经验；2、本科及以上学历，计算机、统计学、数学、信息管理等相关专业优先；3、具备较强的逻辑思维能力、决策判断力，以及较强的学习能力，沟通及表达能力强；4、熟练掌握python/R任一门编程语言，能独立写出Python自动化脚本进行数据处理及分析；5、熟练运用Excel进行数据处理，掌握PowerQuery、PowerPivot进行Excel数据分析；6、熟练应用数据库MYSQL及Oracle进行增删查改；有数据库编程能力：表、视图、存储过程、数据库维护以及海量数据处理编程职能类别：数据分析师关键字：数据分析跨境电商分析销售数据分析python"]}, {"name": "大数据分析助理（双休+包住）", "company": "西安亿迈达信息科技有限责任公司", "exe": "无需经验", "content": ["岗位职责1、负责公司资料的数据管理，确保各项原始数据的真实性、准确性以及全面性；2、对数字敏感，有独立的数据统计和分析能力；3、仓库各种数据和报表的录入和复核。任职条件：1、大专以上学历，年龄20-30周岁；3、会使用办公软件，对新鲜事物感兴趣，肯专研，善于学习；4、对工作细心，认真，有责任心，有团队合作精神。职能类别：运营助理关键字：包吃住无经验要求实习生应届生转行小白"]}, {"name": "数据分析师", "company": "深圳登特口腔门诊部", "exe": "1年经验", "content": ["工作职责：1、熟悉并熟练运用mysql，python,通过运营数据分析技巧，多维度组合分析业务，对业务发展方向提供策略支持；2、通过用户洞察与业务分析，找到可以提升用户增长机会点，并可以指定相应用户增长策略及运营手段，并联合相关团队、获取资源推进策略落地，达成增长目标；3、从用户生命周期角度触发进行用户运营，提高用户留存、维护活跃用户、沉睡用户预警及召回，针对不同品类用户类型设计有效的运营手段及奖励机制，提升用户LTV；4、通过数据对流量，营销活动，产品的运营效果进行分析，并提出自己的业务分析见解岗位要求：1、具备一定用户运营或产品运营经验，多项目管理经验，能够推动跨部门合作；2、较强责任心，思维活跃、创新能力强，同时具备很强的推动力、执行力和抗压能力，善用一切资源保证项目按时落地；3、具有较强的用户感，擅长从用户及产品体验角度出发，把握用户心理，熟悉各类用户行为；4）具备以下者优先：● 重直线下线下业务的CRM经验；● 或具备快消或拥有线下场景的CRM咨询项目经理（需有独立负责的经历）。职能类别：数据分析师关键字：sqlcrm数据分析大数据数据处理数据挖掘统计数据分析师"]}, {"name": "广告数据分析师", "company": "深圳市博得电子科技有限公司", "exe": "3-4年经验", "content": ["月薪13-16K，2020年同岗位综合年收入中位数：260K工作内容】1、获得亚马逊官方认证，并在部门内、公司内部进行授课，将经验进行总结，分享实操案例；2、结合产品销售目标，和运营共同制定广告投放方案和运营推广方案，跟踪达成情况并改进推广策略，互相配合达成推广目标；3、负责对应渠道和组别的亚马逊Amazon站内广告（商品推广SP/品牌推广SB/展示型推广SD）的投放、效果监控及广告优化， 实现部门广告目标的达成；4、结合广告定位报告、搜索词报告、广告位报告对广告做出分析，了解所负责的产品广告投放表现，在有异常时找到原因，并提出广告优化方案，推动运营对产品做出优化调整。5、根据推广目的以及不同广告类型的广告表现，在目标范围内合理分配各个产品不同广告类型的预算，使得广告效果最优化；6、研究竞争对手广告投放策略，并制定相应的打法，防御对手攻击，拿下目标排名；7、了解最新行业资讯，参与亚马逊各类官方活动，把握最新的广告新功能，并规划部门内新功能的广告测试方案，进行广告的AB测试，输出测试结果并在部门内宣导。【任职资格】1、本科及以上学历，理工科背景，英语CET-4及以上；2、有一定时间的广告实操经验（SEM, Google, 百度, Facebook等广告）优先；3、熟悉行业主流的数据查询以及算法，会建立数据模型进行迭代者优先考虑；4、有想法、肯努力，爱学习，善于沟通和表达。【福利政策】1、完善的社保公积金保障，医疗保险一档；2、周末双休，业绩导向，强调效率；3、享受带薪休假、法定假期，法定假日放假安排参照公职系统规定；4、丰盛的下午茶、加班零食随心吃，丰富多彩的生日会及生日礼物，多项团建及旅游活动；5、公司有篮球队、羽毛球队等运动和爱好协会组织，提倡劳逸结合，快乐工作；6、丰厚的绩效奖金奖励，只要业绩好，月月奖金拿不停；7、全员股权激励，年终奖分红比例业内领先（2020年100人分享年终分红800万）。【公司简介】苏仁跨境电商（苏仁智能科技、博得电子）为产销一体外贸企业转型跨境电商精品运营公司。17年起涉足跨境电商行业，目前已初步形成了具有一定核心竞争力的独有技工贸体系；业绩也随之每年翻番，2021年预计销售额将达到6亿元。公司位于地铁五和站附近，上班有班车接送；重视员工福利，宽敞、明亮、开放式的办公区让大家可以畅快交流，温馨布置过的休闲用餐区，给员工以放松、愉快的用餐和休息环境。公司还非常注重组织发展，致力于为员工搭建科学、公平的晋升通道和展示平台，计划在2年内实现员工人均收入30万元。职能类别：市场分析/调研人员关键字：广告投放运营推广广告优化广告测试亚马逊跨境电商"]}, {"name": "数据分析助理", "company": "伯乐达数据服务（深圳）有限公司", "exe": "1年经验", "content": ["岗位职责： 1、负责常规业务数据提取、处理及分析工作；2、负责数据监测、处理和通报，并及时反馈、解决及跟进数据咨询和策略；3、负责综合经营及数据库营销活动数据提取和分析。岗位要求：1、全日制大专或以上学历，性别不限，32岁以下；2、计算机、软件、数理专业优先或有数据分析工作经验优先；数据分析工具比如：spss、SQL等，3、掌握数据分析方法，针对指定问题能快速有效的提出数据分析思路给出结论；4、具备较强的表达能力及良好的沟通协调能力。薪酬福利：1.税前月薪7000-9000元，根据个人工作能力及相关资格证定薪。2.节日补贴、生日补贴等；3.入职后购买五险一金；3.年度免费体检、工服免费订制、特殊关怀等；4.年假、婚假、全薪病假、产假、陪产假等全方位假期。上班时间：周一至周五9:00-18:00，周末双休职能类别：数据分析师关键字：数据"]}, {"name": "直聘行业数据分析员6K（双休包住）", "company": "深圳市尚华数据科技技术有限公司", "exe": "无需经验", "content": ["岗位职责：1、对市场、行业、公司运营等相关数据进行统计、分析和预测，提供数据分析报告；2、负责相关数据的日常整理和维护；3、发表研究成果或分析评论，配合公司的推广等工作。任职要求：1、大专及以上学历，数学，统计学，计算机等相关专业优先考虑；2、无项目经验要求，有一定计算机基础，办公软件运用熟悉；3、具有很强的逻辑思考能力，善于解决开放式问题；福利：1、朝九晚六，双休，国家法定节假日休息；2、入职购买五险一金；3、为所有员工提供公开、广阔的职业晋升通道；4、每月员工生日聚会，不定期员工活动；5、工作地点交通便利，舒适的工作环境，公司提供微波炉、冰箱。职能类别：猎头/人才中介化工技术应用/化工工程师关键字：金融数据计算机产品市场推广网络分析统计无经验"]}, {"name": "数据分析/风控专员", "company": "深圳诚至金开科技有限公司", "exe": "1年经验", "content": ["1.通过数据分析/建模，对线上高风险交易数据进行甄别，并针对性提出预警，给出解决措施和预防方案2.通过交易数据挖掘，优化风险防范体系以及完善风险核算规则，对针对商户的风险评估给出建议3.监控商户风险数据变化，对异常数据和事件作出预警并跟进解决4.针对商户做背景审核并给出风险等级裁定结果和风险说明5.协助风控经理处理其他风控紧急事宜岗位要求：1.有数据分析经验和统计学背景优先；2.熟练使用Excel及相关函数，会使用数据分析软件优先；3.有金融行业风险控制经验优先4.逻辑性强，有责任心，上进，善于学习和钻研职能类别：数据分析师风险管理/控制关键字：风控风控专员"]}, {"name": "数据分析类", "company": "深圳市深粮控股股份有限公司", "exe": "无需经验", "content": ["职责描述：1.收集企业及各部门的财务数据，业务数据，建立行业总体和同行业经营状况数据库；2.协助公司经营数据基础统计和数据分析管理工作；3.建立项目管理和财务等分析模型。任职要求：1.全日制本科及以上学历，应届毕业生，统计学、计算机等相关专业；2.内驱力强，具备良好的沟通协调能力，有较强责任感；3.对数据敏感，具备良好的思维逻辑、数据分析及处理能力，学习能力强，有数据分析相关经验；4.熟练使用各种办公软件。工作地点：深圳职能类别：数据分析师关键字：数据分析"]}, {"name": "产品数据分析师", "company": "东方微银科技股份有限公司", "exe": "3-4年经验", "content": ["【岗位职责】1、对在线信贷产品优化提供量化数据分析支持，包括产品定价、产品监控、产品运营等数据分析工作；2、负责客户画像分析与客户数据金融解读，输出有价值的报告，支撑新产品目标客群定位与客群特点锁定；3、完成客户所需的各种日常数据分析需求与数据分析报告；4、协助部门各项数据分析需求。【任职资格】1、全日制本科及以上，硕士优先，统计、数学、计算机、金融类等专业；2、2年以上银行或互联网信贷业务数据分析或者数据运营相关工作经验；3、有较强的数据分析、逻辑能力，能充分理解数据产品相关指标和分析方法；4、熟悉数据挖掘及其相关的知识，熟悉常见的数据处理工具，对数据有较强的敏感度；5、诚信敬业，团队合作，责任感，保密意识，抗压能力强，创新意识强，能适应出差。【福利待遇】1、行业内有竞争力的薪资；2、全额五险一金；3、双休，带薪年假，餐补，通讯补，生日礼，定期体检；4、愉悦的文化氛围，丰富多彩的不定期员工活动。职能类别：数据分析师"]}, {"name": "数据专员 产品数据分析", "company": "深圳市峰汇珠宝首饰有限公司", "exe": "1年经验", "content": ["1.定期收集、挖掘、整理、统计、分析各项商品相关日常运营数据，形成月报、季度报告，并对数据提出合理性的意见及建议；2.商品销售大数据分析，市场信息分析，产品调研分析；3.协助直接上级做好商品事务的内部管理；4.完成上级主管临时交办的其它任务；任职要求：1.熟悉使用Excel表格、PPT等相关数据办公软件；2.有数据分析的基础，对数据具有一定的敏感性，逻辑思维能力强；3.熟悉ERP系统及APP软件的运营操作及管理；4.有较好的沟通能力及表达能力，积极主动，学习能力强，有团队精神；5.有市场调研以及零食采购经验；6.优秀应届生或有相关工作经验1年以上（有珠宝行业经验的优先）职能类别：产品专员数据分析师"]}]