# 函数递归

# 求5阶层
#  5! = 5 * 4!
#  5! = 5 * 4 * 3!
#  5! = 5 * 4 * 3 * 2!
#  5! = 5 * 4 * 3 * 2 * 1
#
#  找公式:f(n) = n * f(n-1)
#  临界值:n=1;f(1)=1
def fn(n):
    if n == 1:
        return 1
    return n * fn(n - 1)


print(fn(5))


# 使用递归:
#   1.找公式, 如: f(n) = n * f(n-1)
#   2.找临界值,如: n=1; f(n)=1   基例!!!!!!!
#   3.一定要相信f(n)函数是可以实现的


# 1.封装函数，传入n，得到 第n个 斐波那契数
#  	    1 1 2 3 5 8 13 21
# 公式: f(n) = f(n-1) + f(n-2)
# 临界值:

def fn2(n):
    if n <= 2:
        return 1
    return fn2(n - 1) + fn2(n - 2)


print(fn2(8))


# 2.封装函数，传入n，得到 前n个 斐波那契数
#  	    1 1 2 3 5 8 13 21

def fn3(n):
    for i in range(1, 10):
        print(fn2(i), end=' ')
    print()


print(fn3(10))


# 1.兔子繁殖问题。
#     设有一对新生的兔子，从第4个月开始他们每个月月初都生一对新兔子，
#     新生的兔子从第4个月开始又每个月月初生一对兔子。
#     按此规律，并假定兔子没有死亡，20个月末共有多少对兔子？
# 公式: f(n) = f(n-1) + f(n-3)
# 临界值: n=1, n=2, n=3; f(n)=1
def fn4(n):
    if n <= 3:
        return 1
    return fn4(n - 1) + fn4(n - 3)


print(fn4(4))
