''''''
# 选择排序

'''
        l = [8,9,7,6,5,4,3,2,1]
    第1趟 遍历前: [8,9,7,6,5,4,3,2,1]  => [1, 9,7,6,5,4,3,2,8] 遍历后
    第1趟 遍历前: [1, 9,7,6,5,4,3,2,8]  => [1,2, 7,6,5,4,3,9,8] 遍历后
    第1趟 遍历前: [1,2, 7,6,5,4,3,9,8]  => [1,2,3, 6,5,4,7,9,8] 遍历后
    第1趟 遍历前: [1,2,3, 6,5,4,7,9,8]  => [1,2,3,4, 5,6,7,9,8] 遍历后
    第1趟 遍历前: [1,2,3,4, 5,4,7,9,8]  => [1,2,3,4,5, 6,7,9,8] 遍历后
    第1趟 遍历前: [1,2,3,4,5, 6,7,9,8]  => [1,2,3,4,5,6, 7,9,8] 遍历后
    第1趟 遍历前: [1,2,3,4,5,6, 7,9,8]  => [1,2,3,4,5,6,7, 9,8] 遍历后
    第1趟 遍历前: [1,2,3,4,5,6,7, 9,8]  => [1,2,3,4,5,6,7,8, 9] 遍历后
    
'''
l = [8, 9, 7, 6, 5, 4, 3, 2, 1]

for i in range(len(l)-1):
    # 找到剩下数的最小数下标
    min_index = i
    for j in range(i+1, len(l)):
        if l[j] < l[min_index]:
            min_index = j
    # 用剩下数中的最小数和剩下数中的第一个数交换
    l[min_index], l[i] = l[i], l[min_index]
print(l)

